{"meta":{"title":"华洋水务科技有限公司","subtitle":"浙江华洋水务","description":"","author":"浙江华洋水务","url":"http://al2088.github.io","root":"/"},"pages":[],"posts":[{"title":"公司简介","slug":"公司简介","date":"2020-04-16T09:14:00.000Z","updated":"2020-04-16T09:18:22.848Z","comments":true,"path":"2020/04/16/公司简介/","link":"","permalink":"http://al2088.github.io/2020/04/16/%E5%85%AC%E5%8F%B8%E7%AE%80%E4%BB%8B/","excerpt":"","text":"公司简介 浙江华洋水务科技有限公司（以下简称“华洋水务”），位于中国浙江嘉兴海宁科技创业中心，是一家专注于河道原位生态修复治理以及其他环保领域与生态修复相关的技术开发、产品研发、技术输出、工程设计、产品生产、运维管理的专业环保公司。华洋水务是国家高新技术企业，拥有市级研究开发中心，公司立足长三角，生态修复技术项目业务范围覆盖江浙沪、珠三角、山东半岛扩展至东南亚国家及地区。“河道原位生态修复系统”入选全国三个“河长智库”技术储备名单中的河道治理技术之一。该技术已取得一项发明专利、六项实用新型专利，另有包括河道生态修复治理及综合废水治理方面技术产品申请九项发明专利，已进入国家专利局受理阶段。综合废水治理方面，华洋水务引进欧美先进生化技术，“新型特种吸附树脂回用技术”及自有专利产品，在江浙两省多个纺织印染企业废水综合治理项目及中水回用项目取得明显效果，多个项目取得省级节能减排荣誉及奖励，同时被列入江苏省印染行业节能减排先进技术推荐目录。除自有专业技术研发团队，华洋水务与国内外多所知名院校合作实验室，在注重科技研发与治理实践相结合的道路上，华洋水务还将投入更多人力、物力致力于研发环保生态修复领域新产品。 一、技术实力及研发背景华洋水务拥有一支由海归博士、高级工程师、资深环保设计师组成的专业技术研发、工程设计团队。多年来与国内外众多著名高校联系紧密，其中与浙江大学、同济大学、浙江工业大学等名校签署了技术交流、研发实验室和人才引进协议，并且建立了定向人才实习基地，同时邀请众多国内外纺织印染领域、微生物学、材料学专家组建华洋研发专家团队，参与技术改进、产品研发工作。面对日益严峻的河道水系污染，华洋水务积极响应国家号召，集中资金、技术、人才专注于河道治理生态修复技术研发。经过6年的不断研发和创新，华洋水务于2015年成功总结出一套河道生态修复治理技术基础理论——河道原位生态修复理论，根据国内实际情况，结合自身研究结果，将微生物体系修复作为人工干预启动阶段，并开发出核心产品——智能生态水草（HOARE），并获得多项国家发明、实用新型专利。2016年7月华洋水务将“河道原位生态修复系统（HOARE）”进行技术应用，转化为实际河道治理项目。由于2016年9月在嘉兴市海宁实验河道的出色表现，立刻引起嘉兴市、上海市、南京市、济南市、东莞市、苏州市、常州市、湖州市、无锡市、南宁市、巢湖市等各级政府的高度重视，陆续前往项目现场参观交流，随后华洋水务迅速受邀将“河道原位生态修复系统（HOARE）”应用于多个城市的河道治理中，均取得良好的效果，得到各地政府充分肯定。二、河道生态修复（一）生态破坏原因点源污染、面源污染、雨污分离不彻底、内源污染等多种因素导致河道水体自然平衡被打破，当污染物量大于河道自净能力时，出现水华滋生、水体富营养化等，易导致蓝藻爆发与原河道水体生物争夺水中营养源，溶解氧被大量消耗，致使河道沉水性植物死亡、水生动物迁徙或死亡、河底污泥的大量沉积，微生物转型为厌氧菌状态，导致水体发黑发臭。点源污染源(主要包括排放口直排污废水、合流制管道雨季溢流、分流制雨水管道初期雨水或旱流水、非常规水源补水等)，针对点源污染源国家大力推进截污管网改造和建设，取得一定成果，但由于历史原因、技术条件原因、材料原因诸多因素导致渗漏、泄露依旧不可避免，故依然是河道治理的难点及重点工作；面源污染源(包括各类降水所携带的污染负荷、城乡结合部地区分散式畜禽养殖废水的污染等，通常具有明显的区域和季节性变化特征)，是控制难度比较大的污染因素，目前暂时没有有效的控制手段，是河道水体富营养化的主要原因；内源污染源（水体底泥中所含有的污染物以及水体中各种漂浮物、悬浮物、岸边垃圾、未清理的水生植物或水华藻类等所形成的腐败物）若无法得到长期有效的管理控制，随着时间推移会逐渐增加；其他污染源（城镇污水处理厂尾水超标、工业企业事故性排放、秋季落叶等，通常属于季节性或临时性污染源）。住建部、生态环境部、水利部和农业部联合印发《城市黑臭水体治理攻坚战实施方案》中明确在“坚持尊重自然、顺应自然、保护自然”的前提下，对于生态破坏黑臭水体应采取“截污控源、扩大生态环境容量”的综合治理手段。然而，由于种种原因，通过截污暂时无法做到对点源污染完全控制；雨污分流不彻底问题长期存在，尤其是老城区的重点难点工作；加之无法控制的面源污染，河道扩容成为改善河道生态、提高和稳定水质的重要手段。常用工艺手段分析目前常用的河道治理方法主要为疏浚清淤、生态浮岛、局部充氧、投撒生物菌剂、维纳微纳米曝气。其优缺点比较如下表：","categories":[],"tags":[{"name":"#","slug":"","permalink":"http://al2088.github.io/tags/"},{"name":"##","slug":"","permalink":"http://al2088.github.io/tags/"},{"name":"###","slug":"","permalink":"http://al2088.github.io/tags/"}],"author":"浙江华洋水务"}],"categories":[],"tags":[{"name":"#","slug":"","permalink":"http://al2088.github.io/tags/"},{"name":"##","slug":"","permalink":"http://al2088.github.io/tags/"},{"name":"###","slug":"","permalink":"http://al2088.github.io/tags/"}]}